{
   "dataHome":[{"title":"אופטיקה אי-סנטר","description":"אתר “אופטיקה אי-סנטר” הוקם בכדי לתת ללקוחות שלנו את המענה המהיר והמקצועי ביותר ובשירות ישיר עד לפתח ביתכם. באתר תוכלו למצוא מגוון מוצרי אופטיקה מובחרים: עדשות מגע, משקפי ראייה ומשקפי שמש, וכן תוכלו להשאיר את פרטיכם במידה ותרצו להתייעץ עם הצוות המקצועי שלנו. החזון של אופטיקה אי-סנטר לאפשר לכל שכבות האוכלוסייה בישראל לרכוש משקפי ראייה, משקפי שמש ועדשות מגע, במחיר השווה לכל נפש. בפעילותה שברה הרשת את המונופול שהיה קיים בתחום האופטיקה בישראל כאשר הציעה משקפיים במחירים הוגנים וזולים ומבצעים אשר גררו אחריהם הוזלת מחירים בכל הענף"},
   {"title":"משקפיים קונים באופטיקה אי סנטר","description":"אם בזמן האחרון אתם מתקשים לקרוא את השלטים בכביש בזמן הנהיגה או אם אתם מרגישים שקריאה מעייפת אתכם הרבה יותר מבעבר, אם באופן אוטומטי ובלתי מודע אתם בוחרים לשבת בהרצאות מקדימה שלא כמו פעם או אם בשביל לעבור על החשבונית אחרי הקנייה בסופר אתם צריכים ממש להתקרב, יש סיכוי טוב שאתם צריכים משקפיים."},
  {"title":"יפים יותר ואינטליגנטים יותר","description":"פעם, האפשרויות בכל מה שנוגע למשקפיים היו מצומצמות. יש לא מעט אנשים שנמנעו מהרכבת משקפיים למרות הצורך בגלל שחששו מהמראה, אבל היום מבחר העדשות והמסגרות הוא עצום וכך גם סוגי המשקפיים השונים. משקפיים הם היום פריט אופנתי, ולמעשה, הם האקססורי העכשווי המשמעותי ביותר בעולם האופנה עם אין ספור טרנדים בשנים האחרונות"}],
   "Branches":
   [
      {"title":"הסניפים שלנו ברחבי הארץ","description":"לרשת איי סנטר - הרשת הגדולה ביותר בישראל יש מלבד האתר עוד המון סניפים ברחבי הארץ תוכלו לבדוק במפה את הדרך לסניף הקרוב אליך ולהיות גם מרוכשי איי סנטר"}
    ]
    ,
   
    "idInvition":[

    {
      "lastIndex":0
    }
    ],"otpMessage":{
      "title":"ברגעים אלו נשלח אליך קוד חד פעמי לאימות ",
      "p":"מה הקוד שקיבלת?"
    },"istroctions":[   {   "title":"חדש!  תמוד רצית לקנות onLine משקפיים ולא יכולת למדוד?",
    "p":"עכשיו זה אפשרי רשת איי סנטר שעושה את כל המאמצים על מנת לתת ללקוחותי את השירות המושלם ביותר פתחה מוצר חששני שיאפשר לך לשפר את קנית המשקפיים דרך האתר כך שתוכל לממדוד אאותם ממש עליך ולראות אם אתה אוהב את עצמך איתם"},
    {"title":"הוראות שימוש",
  "p":"כדי לבצע מדידה מועילנה מועילה מומץ לשבת מול המחשב ולשים לב שאף אחד לא לידך ! יש לשים לב במהלך המדיד שהמסגרת מתאימה בדיוק לפנים שלך "}
]
      
    
 

}